[General]
language=繁體中文

link_multiuser_title=希沃授課助手已運行
link_multiuser_content=其他用戶已運行希沃授課助手，請關閉之後再試

connect_multiuser_title=Connect已運行
connect_multiuser_content=其他用戶已運行Connect，請關閉之後再試

link_update_title=希沃授課助手更新
link_update_confirm=要更新到最新版本嗎？

connect_update_title=Connect更新
connect_update_confirm=要更新到最新版本嗎？

